<!DOCTYPE html>
<html 
xmlns:th="http://www.thymeleaf.org"
xmlns:layout="http://www.ultraq.net.nz/thymeleaf/layout"
layout:decorate="~{web/layouts/principal/container}">
	<head>
	</head>
	<body layout:fragment="content" class="haeder-fixed-scroll">
		
		<div th:replace="web/fragments/banner"></div>
		
         <div class="main-content p130-50">
         	<section class="department-details">
               <div class="container">
                  <div class="row">
                     <div class="col-md-12">
                        <div class="section-title">
                           <h3 class="stitle text-center">Estimados vecinos, quiero expresarles a todos ustedes un cordial saludo</h3>
                        </div>
                     </div>
                     
                     <div class="col-md-12">
                     	<div class="row">
                     		<div class="col-md-4 col-xs-12 text-center mb-15"><img th:src="${@helper.assetsImg('alcalde.jpg')}" class="w-full-100" alt=""></div>
                     		<div class=" new-txt text-justify">
	                        	<p>En primer lugar agradezco a Dios por brindarme el gran honor de dirigir los destinos de mi distrito. A ustedes vecinos, por apoyarme a cristalizar mi vocaci&oacute;n de servicio y hacer realidad mi sue&ntilde;o de ver un distrito pr&oacute;spero, consolidado y agradable para vivir. Les demostrar&eacute; ser un l&iacute;der honesto y transparente.</p>
								<p>Mi compromiso es y ser&aacute;, servir a mi comunidad; sin distinciones de colores pol&iacute;ticos, raza, credo, g&eacute;nero o clase social. Creo firmemente que juntos lograremos que Santa Anita sea una ciudad segura y desarrollada, con mejores condiciones de vida.</p>
								<br/>
								<p>En esta tarea me acompa&ntilde;a un selecto grupo humano de regidores y un equipo t&eacute;cnico dispuestos a trabajar; dedicados exclusivamente para lograr los objetivos trazados en el amplio campo del desarrollo urbano con obras de infraestructura y humano con opciones educativas, de salud y nutrici&oacute;n.</p>
								<p>Daremos prioridad a la Seguridad Ciudadana. Desde el primer d&iacute;a que tom&eacute; juramento, le declaramos la guerra a la delincuencia. Para ello, necesitamos fortalecer la alianza estrat&eacute;gica entre la Polic&iacute;a Nacional del Per&uacute;, el Serenazgo y las Juntas Vecinales. Vamos a mejorar la log&iacute;stica de los serenos con la finalidad de actuar con eficiencia en las emergencias, principalmente en los lugares m&aacute;s alejados y vulnerables.</p>
								<p>Queridos vecinos, ha llegado el momento de sumar esfuerzos. Todos juntos vamos a lograr que nuestro distrito se consolide y sea referente de Lima Este y el Pa&iacute;s. Hay una ardua tarea por cumplir. Necesitamos ordenar el comercio informal, crear espacios para permitirles formalizarse. El tr&aacute;nsito vehicular y la proliferaci&oacute;n de mototaxis necesitan un urgente plan de ordenamiento.</p>
								<br/>
								<p>Hay que remodelar las &aacute;reas verdes; todas fueron descuidadas en los &uacute;ltimos tiempos. Adem&aacute;s, incrementaremos las &aacute;reas p&uacute;blicas seguras para que se constituyan en espacios libres para la recreaci&oacute;n en familia. Asimismo, mejoraremos el proceso de recolecci&oacute;n de residuos s&oacute;lidos e implementaremos las veterinarias m&oacute;viles junto a un plan de educaci&oacute;n para un adecuado cuidado de las mascotas.</p>
								<p>Vamos a generar oportunidades laborales; as&iacute; como propuestas culturales, art&iacute;sticas y educativas para toda la ni&ntilde;ez y juventud del distrito. La empresa privada jugar&aacute; un papel importante en este aspecto, as&iacute; como la promoci&oacute;n de peque&ntilde;as y medianas empresas para que todos tengan oportunidades de salir adelante.</p>
								<p>VECINOS, HAY MUCHO POR HACER. DEMOSTREMOS NUESTRA CULTURA TRIBUTARIA. CON SUS TRIBUTOS; TENDREMOS M&aacute;S OBRAS Y MEJORES SERVICIOS &quot;Santa Anita Avanza Seguro y Estamos Construyendo Modernidad&quot;</p>
	
	                           <br><br>
	                           
	                           <p style=" width: 250px;float: right; text-align: center;" align="right" class="Estilo165">
									<b>Jos&eacute; Luis Nole Palomino</b>
									<br>
	                                <span class="Estilo166 about-title" style="font-style: italic;color: #00000075;">Alcalde</span><br>
	                           </p>
	                     </div>
                     	</div>
	                     
                     </div>
                  </div>
               </div>
            </section>
         </div>
	</body>
</html>